<section class="o-section c-section--main-page pt-0">
	<img class="after-img" src="<?php echo get_template_directory_uri(); ?>/assets/images/video-after.png"
		 alt="برقآپ">
		<div class="o-section__wrapper">
			<div class="c-faq u-flex u-flex--column gap-md">
				<div class="c-sec-title txt-center">
					<h2 class="title c-title">
						ســـــوالات
						<span>
						متــــداول
					</span>
					</h2>
					<h3 class="sub-title mb-0">
						آینده تجمیع و فــروش برق نیروگاههای مقیاس کوچک از اینجا شروع می شود...
					</h3>
				</div>
				<div class="c-faq__content">
					<div class="faq">
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق عدم مشمول قطع چیست و چه مزایایی دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									<p>
										وزارت نیرو با توجه به ناترازی برق در کشور ، و نیز به منظور ترغیب جهت ایجاد ظرفیت
										های جدید نیروگاهی اقدام به راه اندازی چهار مدل فروش برق در بازار بورس انرژی
										نمود:
									</p>
									<ul>
										<li>برق آزاد (از محل نیروگاهی مقیاس کوچک)</li>
										<li>برق سبز (از محل نیروگاه تجدید پذیر)</li>
										<li>ماده 4 (تحت مالکیت سرمایه گذار)</li>
										<li>گواهی صرفه جویی اوج (از محل صرفه جویی برق)</li>
									</ul>
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									برق تولیدی کدام نیروگاه ها شامل برق عدم مشمول قطع می گردد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									برق نیروگاهی که دارای قابلیت عدم مشمول قطع هستند در تابلوهای سبز، آزاد و گواهی صرفه
									جویی مبادله می گرددکه می تواند شامل نیروگاه های گازی مقیاس کوچک، خورشیدی، بادی، آبی،
									توربین انبساطی، تحت مالکیت سرمایه گذاری (ماده 4) و … باشند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه صنایعی می توانند برق قطع نشدنی خریداری کنید؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span></div>
								<div class="faq-answer">
									صنایعی که دارای فیدر اختصاصی برق بوده و یا قابلیت کنترل پذیری دارند .
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									شرایط و نرخ خرید برق قطع نشدنی چگونه است ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									امکان خرید برق عدم مشمول قطع در بستر بورس انرژی و خرده فروشان دارای پروانه خرده
									فروشی فراهم هست.

									نرخ برق عدم مشمول قطع مبتنی بر سازوکارهای بازار و بسته به عرضه و تقاضا در ماه های
									مختلف سال نرخ های رقابتی دارد. در تابستان 1404 نرخ برق قطع نشو حدودا 70000 ریال به
									ازای هر کیلووات ساعت خرید و فروش می گردد. اگر قصد خرید 1000 کیلووات برق عدم مشمول
									قطع برای یک ماه را دارید، بایستی تقریباً 57 میلیارد ریال برای آن هزینه کنید
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا تضمینی برای عدم قطعی برق وجود دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									در صورت فراهم بودن بستر خرید برق عدم مشمول قطع از سمت وزارت نیرو این تضمین داده می
									شود که برق آن مجموعه مشمول قطع  نشود و در صورت بروز این مساله جریمه با ضریب 1.4
									متوسط قیمت از تابلو خریداری شده (بسته به نوع تابلو) را شرکت مالک شبکه به آن صنعت
									پرداخت می نماید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									مراحل و اقدامات لازم برای دریافت برق قطع نشدنی چیست ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									از دو طریق سامانه برق‌آپو بورس می توانید اقدام کنید

									ابتدا بررسی کنید که آن مجموعه دارای فیدر اختصاصی برق و یا قابلیت کنترل پذیری باشند

									پس ازآن از طریق سامانه برق‌آپمشاوره لازم در خصوص هزینه های برق قطع نشو دریافت نمایند
									در بورس چنین امکانی وجود ندارد.

									در انتها پیش از شروع ماه میزان برق قطع نشو خود را از طریق سامانه برق‌آپو یا بورس
									خریداری نمایند. امکان خرید برق سبز قطع نشو برای مشترکین شرکت توزیع بصورت هفتگی وجود
									دارد.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									فیدر اختصاصی چیست و چگونه می توان آن را دریافت کرد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									فیدر اختصاصی به این معنی است که یک خط برق به طور انحصاری برای یک مشترک خاص در نظر
									گرفته شده است و از پست اداره برق به طور مستقیم به تأسیسات آن مشترک می‌رود. به عبارت
									دیگر، این مشترکان در دوره‌هایی که به دلیل کمبود سوخت یا مشکلات شبکه داخلی، برق سایر
									مشترکان قطع می‌شود، همچنان این امکان وجود دارد که از برق پایدار و مطمئن برخوردار
									باشند.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									آیا امکان نصب فیدر اختصاصی توسط شرکت برق وجود دارد ؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									شرایط و ضوابط دقیق مربوط به اخذ فیدر اختصاصی برق، توسط شرکت توزیع نیروی برق منطقه
									مربوطه تعیین می شود.

									نصب فیدر اختصاصی برق مستلزم رعایت شرایطی است که مهمترین آنها، ظرفیت و بارگذاری پست
									فوق توزیع و همچنین امکان اجرای فیدر از پست تا محل مورد نظر متقاضی است.

									ظرفیت و بارگذاری پست و هزینه تهیه و نصب تجهیزات و اجرای فیدر اختصاصی بر عهده متقاضی
									است.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر فیدر اختصاصی نداشته باشیم چگونه می توانیم از مزایای برق عدم مشمول قطع استفاده
									کنیم؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									درصورت نداشتن فیدر اختصاصی باید دارای فیدر با قابلیت رویت پذیری و کنترل باشید، در
									غیر این صورت امکان تامین برق از نوع عدم مشمول قطعی میسر نمی باشد و به سراغ تأمین برق
									از ژنراتور بروید.
								</div>
							</div>
						</div>
						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									چه مقدار از مصرف باید به صورت قطع نشدنی خریداری شود؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									به منظور داشتن خرید بهینه و صحیح باید میزان انرژی که از سمت مالک شبکه مشمول خاموشی
									می شود را مشترک خریداری نماید. اما برای خرید حتماً مقدار آن را با شرکت مالک شبکه خود
									هماهنگ کنید.
								</div>
							</div>
						</div>

						<div class="faq-item">
							<div class="faq-item-content">
								<div class="faq-question">
									اگر از برق قطع نشدنی استفاده نکنیم چه اتفاقی می افتد؟
									<span class="faq-toggle"><svg width="24" height="24" viewBox="0 0 24 24" fill="none"
																  xmlns="http://www.w3.org/2000/svg">
<path
	d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z"
	fill="#292D32"></path>
</svg></span>
								</div>
								<div class="faq-answer">
									مشمول مدیریت مصرف می گردید.در زمان هایی که به دلیل محدودیت شبکه و عدم توازن عرضه و
									تقاضا برق شبکه دچار ناپایداری میشود امکان مدیریت مصرف برای مشترک وجود دارد.
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
