<section class="o-section c-section--main-page pt-0 relative">
	<img class="after-img" src="<?php echo get_template_directory_uri(); ?>/assets/images/video-after.png"
		 alt="برقآپ">
	<div class="o-section__wrapper">
		<div class="c-faq u-flex u-flex--column gap-md">
			<div class="c-sec-title txt-center">
				<h2 class="title c-title">
					ســـــوالات
					<span>
						متــــداول
					</span>
				</h2>
				<h3 class="sub-title mb-0">
					آینده تجمیع و فــروش برق نیروگاههای مقیاس کوچک از اینجا شروع می شود...
				</h3>
			</div>
			<div class="c-faq__content">
				<div class="faq">
					<div class="faq-item">
						<div class="faq-item-content">
							<div class="faq-question">
								برق عدم مشمول قطع چیست و چه مزایایی دارد ؟
								<span class="faq-toggle">
									<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z" fill="#292D32"></path> </svg>
								</span>
							</div>
							<div class="faq-answer txt-justify">
								<p>
									وزارت نیرو با توجه به ناترازی برق در کشور ، و نیز به منظور ترغیب جهت ایجاد ظرفیت
									های جدید نیروگاهی اقدام به راه اندازی چهار مدل فروش برق در بازار بورس انرژی
									نمود:
								</p>
								<ul>
									<li>برق آزاد (از محل نیروگاهی مقیاس کوچک)</li>
									<li>برق سبز (از محل نیروگاه تجدید پذیر)</li>
									<li>ماده 4 (تحت مالکیت سرمایه گذار)</li>
									<li>گواهی صرفه جویی اوج (از محل صرفه جویی برق)</li>
								</ul>
							</div>
						</div>
					</div>

					<div class="faq-item">
						<div class="faq-item-content">
							<div class="faq-question">
								برق تولیدی کدام نیروگاه ها شامل برق عدم مشمول قطع می گردد؟
								<span class="faq-toggle">
									<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z" fill="#292D32"></path> </svg>
								</span>
							</div>
							<div class="faq-answer txt-justify">
								برق نیروگاهی که دارای قابلیت عدم مشمول قطع هستند در تابلوهای سبز، آزاد و گواهی صرفه
								جویی مبادله می گرددکه می تواند شامل نیروگاه های گازی مقیاس کوچک، خورشیدی، بادی، آبی،
								توربین انبساطی، تحت مالکیت سرمایه گذاری (ماده 4) و … باشند.
							</div>
						</div>
					</div>

					<div class="faq-item">
						<div class="faq-item-content">
							<div class="faq-question">
								چه صنایعی می توانند برق قطع نشدنی خریداری کنید؟
								<span class="faq-toggle">
<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z" fill="#292D32"></path> </svg>
								</span>
							</div>
							<div class="faq-answer txt-justify">
								صنایعی که دارای فیدر اختصاصی برق بوده و یا قابلیت کنترل پذیری دارند .
							</div>
						</div>
					</div>

					<div class="faq-item">
						<div class="faq-item-content">
							<div class="faq-question">
								شرایط و نرخ خرید برق قطع نشدنی چگونه است ؟
								<span class="faq-toggle">
									<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z" fill="#292D32"></path> </svg>
								</span>
							</div>
							<div class="faq-answer txt-justify">
								امکان خرید برق عدم مشمول قطع در بستر بورس انرژی و خرده فروشان دارای پروانه خرده
								فروشی فراهم هست.

								نرخ برق عدم مشمول قطع مبتنی بر سازوکارهای بازار و بسته به عرضه و تقاضا در ماه های
								مختلف سال نرخ های رقابتی دارد. در تابستان 1404 نرخ برق قطع نشو حدودا 70000 ریال به
								ازای هر کیلووات ساعت خرید و فروش می گردد. اگر قصد خرید 1000 کیلووات برق عدم مشمول
								قطع برای یک ماه را دارید، بایستی تقریباً 57 میلیارد ریال برای آن هزینه کنید
							</div>
						</div>
					</div>

					<div class="faq-item">
						<div class="faq-item-content">
							<div class="faq-question">
								آیا تضمینی برای عدم قطعی برق وجود دارد ؟
								<span class="faq-toggle">
<svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg"> <path d="M12 16.8001C11.3 16.8001 10.6 16.5301 10.07 16.0001L3.55002 9.48014C3.26002 9.19014 3.26002 8.71014 3.55002 8.42014C3.84002 8.13014 4.32002 8.13014 4.61002 8.42014L11.13 14.9401C11.61 15.4201 12.39 15.4201 12.87 14.9401L19.39 8.42014C19.68 8.13014 20.16 8.13014 20.45 8.42014C20.74 8.71014 20.74 9.19014 20.45 9.48014L13.93 16.0001C13.4 16.5301 12.7 16.8001 12 16.8001Z" fill="#292D32"></path> </svg>
								</span>
							</div>
							<div class="faq-answer txt-justify">
								در صورت فراهم بودن بستر خرید برق عدم مشمول قطع از سمت وزارت نیرو این تضمین داده می
								شود که برق آن مجموعه مشمول قطع  نشود و در صورت بروز این مساله جریمه با ضریب 1.4
								متوسط قیمت از تابلو خریداری شده (بسته به نوع تابلو) را شرکت مالک شبکه به آن صنعت
								پرداخت می نماید.
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
